[
  {
    "title": "Maintenance Engineer",
    "company_name": "Alten Switzerland",
    "location": "Bern, Switzerland",
    "via": "via Alten Switzerland",
    "description": "Maintenance of Production, process and packaging plants and equipmentOne week within two month on call in case of malfunctionsImprovement and arreglations of plants with an economic understandingExecution and documentation of tasks according to SOP regulationsSupervision of external firms and assurance of safety and quality standardsWorking within the safety regulations of the government and the companyMaintenance of equipmentPurchasing and organizing of equipment and instruments",
    "extensions": ["2 days ago", "Full-time", "No degree mentioned"],
    "detected_extensions": {
      "posted_at": "2 days ago",
      "schedule_type": "Full-time"
    },
    "job_id": "eyJqb2JfdGl0bGUiOiJNYWludGVuYW5jZSBFbmdpbmVlciIsImh0aWRvY2lkIjoidEpIVk0wckNOeXdBQUFBQUFBQUFBQT09IiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6IkFwcGx5IG9uIEFsdGVuIFN3aXR6ZXJsYW5kIiwibGluayI6Imh0dHBzOi8vd3d3LmFsdGVuLmNoL2NhcmVlci81OTEtbWFpbnRlbmFuY2UtZW5naW5lZXI/dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ=="
  },
  {
    "title": "Senior Quality Assurance Specialist",
    "company_name": "Abbott Laboratories",
    "location": "Zürich, Switzerland",
    "via": "via Abbott Laboratories Jobs",
    "description": "Thoratec Switzerland GmbH is part of Abbott Laboratories, one of the world’s leading companies in medical devices and healthcare. We are the global market leader for implantable and extracorporeal blood pump systems based on magnetic bearings. Our lifesaving medical devices, which are developed and produced on-site in Zurich, are used for the short- and long-term treatment of patients suffering from severe heart disease.\n\nWe are looking for an:\n\nSenior Quality Assurance Specialist\n\nMain Responsibilities\n• Quality System. Assists in the development and administration of quality system procedures and activities to ensure products and processes are in compliance with quality standards and regulations. Evaluates and assures facility-wide compliance with quality system procedures. Develops the quality system by implementing best practices and trains company employees in quality system topics.\n• Regulatory Compliance. Maintains up-to-date knowledge of national and international (especially... USA and European) quality-system regulations and standards. Evaluates and assures facility-wide compliance with all applicable quality systems standards and regulatory requirements by planning and executing tasks necessary to meet these requirements. Prepares facility for inspections and interfaces with outside regulatory agencies during regulatory inspections. Supports the facility in internal quality audits carried out by the company. Trains company employees in compliance topics.\n• Document Control. Supports the document control function in quality system topics and compliance consulting for changes.\n• Training. Supports the training coordinator in evaluation of need for and performance of quality system and regulatory compliance trainings\n• Quality Analysis and Reporting. Participates in the analysis and reporting of quality metrics and trends for key quality indicators to assist company management in decision-making process.\n• Corrective and Preventive Actions. Take on role of CAPA owner for quality system or regulatory compliance issues. Support CAPA owners in investigations and action planning.\n• General. Travel for company business or training purposes. Other tasks that are assigned by the Manager Quality Systems and Regulatory Compliance.\n\nThe Background:\n• Master degree in Science, Engineering, or other technical field.\n• 4 years of experience in medical-device industry, preferably in a quality function.\n• Working knowledge of international medical device regulatory requirements (21 CFR part 820, EU MDD/MDR) and risk management for medical devices (ISO 14971).\n• Working knowledge of regulatory frameworks for medical electrical devices (IEC 60601-1) desirable.\n• All additional regulatory compliance knowledge is a plus.\n• Excellent organizational and time management skills. Can work self-organized as well as with remote organizations (cross-functional CH/US teams)\n• Developed problem solving, and decision-making skills. High ethical standards and the drive to get things done.\n• Very professional and effective verbal and written communication skills (English and German).\n\nWhat we offer\n• A workplace in a frontline fortune 500 company and the world’s leading manufacturer of LVAD’s\n• A challenging position in a fast-growing crisis independent industry\n• To become part of a dynamic, highly educated, highly skilled and motivated team\n• Flat hierarchies, open appreciative mentality, and efficient, constructive lines of communication\n• Multi-national environment, where we foster the development of our talents within the enterprise\n• Competitive compensations and benefits\n• A workplace in the Technopark in the center of Zurich\n• Flexible work hours and home office\n\nDo you like the sound of this job and think you’ve got what it takes?\n\nThen send us your CV today. We look forward to receiving your full application online in pdf format",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSX3DEWNWz3H-zwjB1dK8vQjSOw3h-0-HKdB9U3b2w&s",
    "extensions": ["3 days ago", "Full-time"],
    "detected_extensions": {
      "posted_at": "3 days ago",
      "schedule_type": "Full-time"
    },
    "job_id": "eyJqb2JfdGl0bGUiOiJTZW5pb3IgUXVhbGl0eSBBc3N1cmFuY2UgU3BlY2lhbGlzdCIsImh0aWRvY2lkIjoidkFUNU5vS3pFNmNBQUFBQUFBQUFBQT09IiwiZmMiOiJFdmNCQ3JjQlFWQkZNa2RYUW0xNFFqQnlZVmRPYmtWUlIyZFhXR3g0TlRWRVRETXhUbXR2UVVjelpIQlBUbUZJZFhGbU5sOTFRbmhNTjFKNmVUaFNORWhGYUZoNGQwOXpTR1IxVURKRVgzZ3pOelU1ZFZnMU5VdFhjVXhsVG1VNU9TMXdkekF6YzE4NU1rOVFWREpXZW1wYVIwbDRWbGREYm5wS1gwcGlhR1J2Wmw5SVVubHZMVjlYYmtjeUxXMVpXV2QxY2w5RFYyTnljMWd6VERORU5ITjZPVXhmVG00MFJXdEVaVGx0UkZsU1R6ZG9RM3BVU2kxNlRtVTBFaGRqU0VrNFdYRXpMVTQ1UTJ4NWRFMVFjSFpEU0RaQlNSb2lRVVJxVjE4elNsSk1iamxMVnkxVGJ6Qk1kamh1VmxVMFZqUktVM0ZoZW5GNVp3IiwiZmN2IjoiMyIsImZjX2lkIjoiZmNfMSIsImFwcGx5X2xpbmsiOnsidGl0bGUiOiJBcHBseSBvbiBBYmJvdHQgTGFib3JhdG9yaWVzIEpvYnMiLCJsaW5rIjoiaHR0cHM6Ly93d3cuam9icy5hYmJvdHQvdXMvZW4vam9iL0FCTEFVUzMxMDE5NTIzRU5VU0VYVEVSTkFMP3V0bV9jYW1wYWlnbj1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9zb3VyY2U9Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fbWVkaXVtPW9yZ2FuaWMifX0="
  },
  {
    "title": "HR INTERN - HR Shared Services (m/f/d)",
    "company_name": "Straumann Group, Straumann",
    "location": "Basel, Switzerland",
    "via": "via Straumann Group Jobs",
    "description": "Job Purpose\nThe position will focus primarily in different administrational tasks and transactional HR-processes and is part of the HR Shared Service team at our Headquarters in Basel. This is a great learning opportunity with the ability to grow and develop your skills amongst an experienced HR-team. The role interfaces with other HR functions and might include project support as well. Your strong communication and collaboration skills helps you to act as an independent, resourceful and collaborative Trainee. This position would be in full time 100%, 12 months temporarily as of now.\n\nMain Tasks and Responsibilities\n• Main responsible for all eFiling matters (electronic personnel files)\n• Executes the Service-Anniversary process\n• Task within the administration of recruitments and Onboarding\n• Owns administration of employee lifecycle events (e.g. Marriage, Birth etc.)\n• Creation of Reference Letters\n• Support of HR-Services tasks with local Learning & Development topics, e.g. our... Learning Management System (LMS) support for HR-owned training programs & roll-outs\n• Supports monthly onboarding for new employees, including allocation of training sessions in LMS, including communication & follow-ups\n• Responsible for the monitoring & controlling of employees’ individual introduction plans (IIP) and track progress / fulfillment of mandatory trainings, including final storage of IIP in employee-eFiling-system\n• HR process documentation with MS Visio\n• Project related tasks as applicable\n• Support the team & direct manager with PowerPoint or another document / file creation\n• Other tasks as per HR Shared Services agenda / priority list\n\nRequirements needed\n• At least completed apprenticeship (in HR) with first professional experience\n• Or University student (Business Administration, Business Psychology, HR or equivalent) on a practical experience break\n• 1-2 years of professional experience\n• Fluent in German and English\n• Good MS O365 knowledge (Teams, OneNote, Excel, Word, Power Point, SharePoint)\n• Highly quality and service driven\n• Pro-active and eager to learn\n• Happy to work in a team\n• Organizational talent with an eye for process improvement\n\nAll qualified applicants will receive consideration for employment without regard to race, color, religion, sex, sexual orientation, gender identity, national origin, or disability.\n\nEmployment Type: Intern\n\nAlternative Locations: Switzerland : Basel\n\nTravel Percentage: 0%\n\nRequisition ID: 5050",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTDEfTNxTGYSOM1RS3LlYcK1dUUQ7cse9xqpnhS9mQ&s",
    "extensions": ["2 days ago", "Full-time"],
    "detected_extensions": {
      "posted_at": "2 days ago",
      "schedule_type": "Full-time"
    },
    "job_id": "eyJqb2JfdGl0bGUiOiJIUiBJTlRFUk4gLSBIUiBTaGFyZWQgU2VydmljZXMgKG0vZi9kKSIsImh0aWRvY2lkIjoiT254alRrZlp6S0VBQUFBQUFBQUFBQT09IiwiZmMiOiJFb3dDQ3N3QlFWQkZNa2RYUWs1YVZqaDNTVnBCZEdsM1puZEtTalF0YkdwbmRHbDVSa3hSV2kxeVZETnFUa2RmYm5wUloxcDNaV1ZFTUZsdk9USnpaMjVyYkRGMlR6UXllRmh1VlZWTWMxQkRabEZJVUhWclZGaFdjWFE0TXpCeVdXUktRWE15Ym1oT1pGRnpOVlIzT1hoR2IyOU1NRFprYlRreE1tOUZlVXRvZGxvMVFtWXpXbTR0Tm14NE4zcGphR2hVU2tWc2RYWXpOR3hhYjNSRVlVOXNVbXRDVVdZMWFtZDRkbmhaZWxKcWJEWjZNVUpMY1d0bFgxUXdOa0Z2UVhCNWNYSkNUbmxUVWxSc2RHeFFTbkZzRWhkalNFazRXWEV6TFU0NVEyeDVkRTFRY0haRFNEWkJTUm9pUVVScVYxOHpTbUZhTTBwUlpWaGpZMGRLUzFwa01FUjZia2hJTW01Qk0yaFhRUSIsImZjdiI6IjMiLCJmY19pZCI6ImZjXzIiLCJhcHBseV9saW5rIjp7InRpdGxlIjoiQXBwbHkgb24gU3RyYXVtYW5uIEdyb3VwIEpvYnMiLCJsaW5rIjoiaHR0cHM6Ly9jYXJlZXJzLnN0cmF1bWFubi5jb20vZ2xvYmFsL2VuL2pvYi81MDUwL0hSLUlOVEVSTi1IUi1TaGFyZWQtU2VydmljZXMtbS1mLWQ/dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ=="
  },
  {
    "title": "QA Officer - Training Specialist",
    "company_name": "Danaher",
    "location": "Eysins, Switzerland",
    "via": "via Danaher Careers",
    "description": "Be part of something altogether life-changing!\n\nWorking at Cytiva in the Life Sciences industry means being at the forefront of providing new solutions to transform human health. Our incredible customers undertake life-saving activities ranging from fundamental biological research to developing innovative vaccines, new medicines, and cell and gene therapies.\n\nAt Cytiva you will be able to continuously improve yourself and us – working on challenges that truly matter with people that care for each other, our customers, and their patients. With associates across 40 countries, Cytiva is a place where every day is a learning opportunity – so you can grow your career and expand your skills in the long term.\n\nCytiva is proud to work alongside a community of nine fellow Danaher Life Sciences companies. Together, we’re pioneering the future of science and medicine, developing products that enable researchers in the fight to save lives.\n\nWhat you’ll do\n• Key site individual who will administer... new LMS on a day-to-day basis\n• Support the training process of Eysins and Cambridge (training assignement, KPIs)\n• Maintain the local training matrix of Eysins site\n• Support implementation in Eysins and Cambridge sites of the new Learning Management System (LMS).\n• Identify, review and rebrand training content from current LMS.\n• Manually create Users, Learning groups, Learning materials and courses for the site.\n• Be a VILT instructor and perform small group virtual instructor-led training to small groups (1-5) of potential future Cytiva Learning administrators\n\nWho you are\n• Knowledge of quality systems (ISO 13485), associated documentation\n• Knowledge of medical device industry and medical device regulations (MDD 93/42/EEC and amendments 2007), MDR 2017/745, including pertinent standards and guidance’s\n• Bachelor’s degree in a related field\n• At least 2-3 years’ experience working in a regulated environment\n• Be aware of the latest medical device regulation\n• Very proficient in attention to detail, statistical analysis and problem solving\n• Ability to work and communicate with others in a professional and effective manner, within a team-oriented environment\n• Ability to remain calm and receptive in fast paced situations. Be able to plan and organize and manage own workload changing priorities at short notice as required.\n\nWhen you join us, you’ll also be joining Danaher’s global organization, where 69,000 people wake up every day determined to help our customers win. As an associate, you’ll try new things, work hard, and advance your skills with guidance from dedicated leaders, all with the support of powerful Danaher Business System tools and the stability of a tested organization.\n\nAt Danaher, we value diversity and the existence of similarities and differences, both visible and not, found in our workforce, workplace and throughout the markets we serve. Our associates, customers and shareholders contribute unique and different perspectives as a result of these diverse attributes.\n\nIf you’ve ever wondered what’s within you, there’s no better time to find out",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTY3tSKikWGsW4PvjMkJAPYgHeIAK_Ql4dUiCqkA6s&s",
    "extensions": ["2 days ago", "Full-time"],
    "detected_extensions": {
      "posted_at": "2 days ago",
      "schedule_type": "Full-time"
    },
    "job_id": "eyJqb2JfdGl0bGUiOiJRQSBPZmZpY2VyIC0gVHJhaW5pbmcgU3BlY2lhbGlzdCIsImh0aWRvY2lkIjoiYmJrLW9WZ0hVcEVBQUFBQUFBQUFBQT09IiwiZmMiOiJFc3dCQ293QlFWQkZNa2RYUW1wcE5FZDFUelZRUVZGTVRWaEVhMHd5VkRGcWVVcHFPRVpYWVY4eVZqWllMV0pSTkhSaGJTMUJNVXBoUzJReU1tcHhNVjluYW5aUFVETjRWV3RHY0hBd01FMXJXVXRrZFc4NGRqRmZhbDh5UnpVM1VEVmpZbEpRVlRkVWJsTTBWMmxHV0RFMFRVc3hTV1ZGWXkxVWEwUnFTbUo2TkcxcGVUbG5TVk5mZWpWbU0wUkhha2dTRjJOSVNUaFpjVE10VGpsRGJIbDBUVkJ3ZGtOSU5rRkpHaUpCUkdwWFh6Tk1kVzFKUVVkSlZGZ3lZazEzWXpGV1lWOUNaa1J6Y2kxRlVuRm4iLCJmY3YiOiIzIiwiZmNfaWQiOiJmY18zIiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6IkFwcGx5IG9uIERhbmFoZXIgQ2FyZWVycyIsImxpbmsiOiJodHRwczovL2pvYnMuZGFuYWhlci5jb20vZ2xvYmFsL2VuL2pvYi9SMTIwMTU5OS9RQS1PZmZpY2VyLVRyYWluaW5nLVNwZWNpYWxpc3Q/dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ=="
  },
  {
    "title": "Sr. Director, Group Dental Accounts and Special Markets, EMEA",
    "company_name": "Align",
    "location": "Risch-Rotkreuz, Switzerland",
    "via": "via Align Technology Careers",
    "description": "Join a team that is changing millions of lives.\n\nTransforming smiles, changing lives\n\n \n\nAt Align Technology, we believe a great smile can transform a person’s life, so we create technology that gives people the confidence to take on whatever’s next. We revolutionized the orthodontic industry with the introduction of the Invisalign system, and we have never lost sight of that spirit of innovation. Our diverse and collaborative teams are constantly pushing the boundaries of what’s possible.\n\n \n\nReady to join us? \n\nAbout this opportunity\n\nResponsible for developing and maintaining Special Markets including Group and Strategic Partnership accounts within EMEA, initially focused on Core Europe. Providing support to rest of EMEA region, including Nordics, Benelux and MEA.\n\nEstablish strategic direction to meet sales objectives and strengthen customer relationships, reputation, and impact of Align Technology in the Orthodontic and Dental Community, aiming for a representing the 25% of the... Revenue of EMEA by the year 2019 (150M€).\n\nIn this role, you will…\n• Be responsible for increasing business among existing clients as well as promoting the organization to new clients in order to meet strategic business objectives.\n• Lead the communication and coordination for all aspects of the customer’s business including supply/demand, logistics, customer service, product promotion, pricing and contracts, and financial transactions.\n• Work closely with business partners in Marketing, Customer Service, Finance, Accounting, Legal, and logistics to ensure compliance.\n• Build and maintain strong collaborative internal relationships across key cross-functional business units. Ensure business unit leadership is involved and educated on the account strategy and regularly meets with internal stakeholders to provide updates/status on account status.\n• Find new clients and promote sales to them with win win partnership approach.\n• Identify key accounts.\n• Integrate with key executives and other decision making personnel to align account opportunities and business objectives with Align’s business objectives.\n• Represent entire business portfolio and ensure profitability.\n• Drive key Align business objectives and lead organizational change towards establishing a solid cross functional business unit, pilar of future growth.\n• Develop, maintain, and deploy reporting tools and metrics to ensure transparent views of the current activity state, progress against plan, and business impacts of the function’s operations. Utilize metrics, internal/external environmental and business intelligence to provide the early identification of new business opportunities. Presenting findings to the team and executive members\n• Determine the reasons for profits and losses.\n• Lead a team of other in country business development professionals, dotted line, establishing and ensuring strategic direction implementation.\n• Assess team performance when it comes to growing the business through client acquisition and sales according to set plan for EMEA by DSM.\n• Maintain relationships with key internal stake holder to accelerate growth according to market opportunities.\n• Assume responsibility for the success or failure of strategic decisions.\n• Promote a culture of growth through sales across the business.\n• Educate team members on best business practices and techniques for increasing effectiveness.\n• Fostering familiar relationships between clients and the business development team.\n• Follow up on client leads.\n• Be knowledgeable about products and services offered by the business.\n• Sell products and services in person to key decision makers in market.\n• Raise the company profile by attending expositions and seminars.\n• Suggest new projects such as product development to tap into new markets, with special focus in integrated solutions.\n• Assist with investment and financial decisions to benefit the company.\n• Be aware of market trends and competitors.\n• Complying with regulations and laws of business development.\n• Maintain a positive attitude that inspires co-workers and clients to grow the business.\n• Mindset of simplifying and focusing, reducing complexity with determination.\n\nIn this role, you’ll need …\n• Bachelor’s Degree or equivalent, MBA preferred.\n• Minimum 12 years medical device experience required; sales management experience preferred.\n• Must possess demonstrated analytical skills and thrive in a detail-oriented environment.\n• Must be able to develop and deliver effective presentations.\n• Excellent communicator, with focus on being concise, clear, with high impact focus.\n• Be able to project manage and handle multiple projects at a time.\n• Internal corporate, project management and execution and operational experience preferred.\n• Fluent in two or more European languages.\n• Extensive travel required, up to 80% of the time.\n\nSound like a good fit?   \n\n \n\nGreat! Click the \"Apply\" link to let us know you are interested. Not the right fit? Don’t worry, Align is quickly growing so we are creating more opportunities to expand our Align family. Please consider joining our Talent Network to receive notifications about future jobs or sharing this opportunity with others in your network.    \n\n \n\nAbout Align  \n\n  \n\nAlign Technology is a publicly traded medical device company that is transforming smiles and changing lives. Our global team of talented employees develop innovative technology, tools and treatment options to help dental professionals worldwide achieve the clinical results they expect. Our digital ecosystem combines the power of technology to create beautiful smiles through the integration of AI and machine learning, digital imaging and visualization, biomechanics and material science to develop the Invisalign system, the most advanced clear aligner system in the world; iTero Intraoral Scanners and OrthoCAD digital services. Did you know? Align is the world’s largest manufacturer of custom 3D-printed materials.   \n\n  \n\nBy joining Align, you will be part of a global, fast-growing company in one of the most dynamic industries. Great people, innovative technologies, and meaningful work – these are just some of the things employees say make Align Technology a great place to work.   \n\n  \n\nWe respect your privacy. Please review our Applicant Privacy Policies for additional information.  \n\nGlobal Diversity Statement:\n\nAt Align, we believe in the power of a smile, and we know that every smile is as unique as our employees. As we grow, we will continue building a workforce of diverse cultural backgrounds and life experiences and fostering a culture of open-mindedness and compassion for all our employees. We live our company values by promoting healthy people and healthy communities. All with the intent of changing millions of lives, one unique smile at a time.\n\nEqual Opportunity Statement\n\nIt is our policy to provide equal employment opportunity in all of our employment practices without regard to race, color, religion, sex, national origin, ancestry, marital status, protected veteran status, age, individuals with disabilities, sexual orientation or gender identity or expression or any other legally protected category. Applicants for positions with Align must be legally authorized to work in the country which they are applying for and verification of employment eligibility will be required as a condition of hire",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTYIfL40jQLForCJEgJq8bb143A8nyVKFmyc3KW&s=0",
    "extensions": ["2 days ago", "Full-time"],
    "detected_extensions": {
      "posted_at": "2 days ago",
      "schedule_type": "Full-time"
    },
    "job_id": "eyJqb2JfdGl0bGUiOiJTci4gRGlyZWN0b3IsIEdyb3VwIERlbnRhbCBBY2NvdW50cyBhbmQgU3BlY2lhbCBNYXJrZXRzLCBFTUVBIiwiaHRpZG9jaWQiOiJBVnhhLU9ZbmxPOEFBQUFBQUFBQUFBPT0iLCJmYyI6IkVzd0JDb3dCUVZCRk1rZFhRMmRqTkZaRVNsTkZNMnA0TTJKRWRVNWhUVWRETmxKbWVFTm9PV040YzJKbE9YRTVTVXhJU1ROMFdXdHBYMjlmYm14a1MzcDVVVVpaYVdKRGVGWnhkVTk1Y21aYWVUWkdOVE52UzFoQmRHNVhUM1ZqVkRCcmRuWm1TMmhFUkVabmFsbFNiazQzWkVoM2FucHJRV1pYT0hWUk5WQkRTVzR3WWs1Nk9GQmxkWG95YXpKVVRGVVNGMk5JU1RoWmNUTXRUamxEYkhsMFRWQndka05JTmtGSkdpSkJSR3BYWHpOSk1rTlNUblJLU0VsWGNWSlljbWRITkVSR05FeG1ia3A2UmkxQiIsImZjdiI6IjMiLCJmY19pZCI6ImZjXzQiLCJhcHBseV9saW5rIjp7InRpdGxlIjoiQXBwbHkgb24gQWxpZ24gVGVjaG5vbG9neSBDYXJlZXJzIiwibGluayI6Imh0dHBzOi8vam9icy5hbGlnbnRlY2guY29tL2NhcmVlcnMvam9icy8zMDg0MT9sYW5nPWVuLXVzXHUwMDI2cHJldmlvdXNMb2NhbGU9amEtSlBcdTAwMjZ1dG1fY2FtcGFpZ249Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fc291cmNlPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX21lZGl1bT1vcmdhbmljIn19"
  },
  {
    "title": "Program Manager III, Lodging competitiveness",
    "company_name": "Expedia Group",
    "location": "Geneva, Switzerland",
    "via": "via Expedia Group | Careers",
    "description": "Program Manager III,\nEG Lodging competitiveness\n\nJob description\n\nWhat You’ll Do\n• Key contribution in defining Expedia lodging competitiveness vision, objectives and strategy\n• Key contribution in defining Lodging supply competitiveness program and own several workstreams\n• Track progress against objectives and regularly report on wins, plans and challenges\n• Leverage collective intelligence and local inputs by ensuring a perfect alignment with Account management competitiveness pillars structure\n• Ensure clear, smooth and structured communication on lodging competitiveness\n• Drive actions cross-functionally including product asks and pricing actions\n• Own and drive the multiple efforts on improving rates and availability sourcing based on competitiveness data\n\nWho you are\n• Successful track of experience in managing projects cross functionally including technology functions\n• Successful track of experience in interacting independently with middle level leadership\n• Solid knowledge... of Travel lodging supply landscape required\n• Data driven thinking with ability to quickly analyze trends and formulate hypothesis\n• Passionate about driving scalable outcomes through collaboration\n\nYour main stakeholders in this role:\n• Directors Acct Management\n• Product marketing leads\n• Director, partner product management\n• Director, CI operations\n• Director, CI analytics\n• VP, Pricing and Competitive Intelligence\n• VP, Lodging Strategic partners\n\nAbout Expedia Group\n\nExpedia Group (NASDAQ: EXPE) powers travel for everyone, everywhere through our global platform. Driven by the core belief that travel is a force for good, we help people experience the world in new ways and build lasting connections. We provide industry-leading technology solutions to fuel partner growth and success, while facilitating memorable experiences for travelers. Expedia Group's family of brands includes: Brand Expedia®, Hotels.com®, Expedia® Partner Solutions, Vrbo®, trivago®, Orbitz®, Travelocity®, Hotwire®, Wotif®, ebookers®, CheapTickets®, Expedia Group™ Media Solutions, Expedia Local Expert®, CarRentals.com™, and Expedia Cruises™.\n\n© 2021 Expedia, Inc. All rights reserved. Trademarks and logos are the property of their respective owners. CST: 2029030-50\n\nExpedia is committed to creating an inclusive work environment with a diverse workforce. All qualified applicants will receive consideration for employment without regard to race, religion, gender, sexual orientation, national origin, disability or age",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRa5ddIePdl0Q2XDmkle5zFJOzNby_9leDIi3Y-sio&s",
    "extensions": ["3 days ago", "Full-time", "No degree mentioned"],
    "detected_extensions": {
      "posted_at": "3 days ago",
      "schedule_type": "Full-time"
    },
    "job_id": "eyJqb2JfdGl0bGUiOiJQcm9ncmFtIE1hbmFnZXIgSUlJLCBMb2RnaW5nIGNvbXBldGl0aXZlbmVzcyIsImh0aWRvY2lkIjoiMGdhNDZybDhHaGNBQUFBQUFBQUFBQT09IiwiZmMiOiJFdUlCQ3FJQlFWQkZNa2RYUTNGM1MwbGtRM0ZRVG1sa2RtdE5SWFIwT0ZSSU5DMW1ORlJRWlZoaVgzcDNiWGN3U0ZGR1dtTjJZV1JrUmt4cWNWTXhlVlpVZGxSdE1qWktVWEZrT0ZVNWMwOUxXbW8yWVRkeGFGSnhVVGhvTVdFd1p6UkVVVXBWWTNsdFEwZ3dkVUpHYWkxeWFYUmZaVVJPWmtVNU0xVkVkRWRsTkRaamNIbzFjRzFoVjNkT1dHdFJXVjlqWlZndGJXSndUa0UzTW1OalgyRXlTamx6WDJ4QkVoZGpTRWs0V1hFekxVNDVRMng1ZEUxUWNIWkRTRFpCU1JvaVFVUnFWMTh6UzA0d2FHeHpZaTFrTmsxS09VVkZXVGhoZW1kaGRFMXRZM0JpUVEiLCJmY3YiOiIzIiwiZmNfaWQiOiJmY181IiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6IkFwcGx5IG9uIEV4cGVkaWEgR3JvdXAgfCBDYXJlZXJzIiwibGluayI6Imh0dHBzOi8vbGlmZWF0ZXhwZWRpYWdyb3VwLmNvbS9qb2JzL2pvYj9qb2JpZD1SLTY5MzcyXHUwMDI2dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ=="
  },
  {
    "title": "Analyst, Innovation, Popeyes EMEA",
    "company_name": "Restaurant Brands",
    "location": "Zug, Switzerland",
    "via": "via Careers | Restaurant Brands International",
    "description": "About Restaurant Brands International:\n\nRestaurant Brands International Inc. is one of the world's largest quick service restaurant companies with more than $35 billion in annual system-wide sales and over 28,000 restaurants in more than 100 countries. RBI owns four of the world's most prominent and iconic quick service restaurant brands – TIM HORTONS®, BURGER KING®, POPEYES® and FIREHOUSE SUBS®. These independently operated brands have been serving their respective guests, franchisees and communities for decades. Through its Restaurant Brands for Good framework, RBI is improving sustainable outcomes related to its food, the planet, and people and communities.\n\nPrimary responsibilities:\n• Manage the development and launch of new and existing food concepts for the EMEA region from paper concept, sample screening to market launch\n• Support concept and product testing to provide consumer insights and validation to innovation ideas\n• Provide guidance to local teams on product innovation... product standards and consumer testing\n• Act as a guardian for product standards and manage the product approval process\n• Coordinate cross-functional alignment with internal partners (e.g. Operations, Supply Chain, Quality Assurance) and work with external suppliers to bring products to market or resolve issues with existing products\n\nQualifications:\n• 1-3 years of experience in product innovation in a food manufacturing company, in the restaurant industry or in an FMCG company\n• Master’s or Bachelor’s degree, preferably in Food Science / Food Engineering / Nutrition\n• You are a food lover (creating recipes, cooking and eating is one of your passions in life)\n• You have advanced problem solving skills and analytical capabilities in complex situations, ability to analyze marketing data and consumer behavior data\n• You have strong interpersonal skills with the ability to influence stakeholders at higher levels internally and externally to impact significant business outcomes\n• You have a strong business acumen and a drive for results, like to be challenged and work in a dynamic and international environment\n• You are an ambitious individual but an even stronger team player\n• You have strong presentation skills\n• You are fluent in business English\n\nLocation:\n\nThis position is based in Zug, Switzerland",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ8-0mg-m0gl8q6oBxyxcooKMkzR2swrCtK4j2Rako&s",
    "extensions": ["2 days ago", "Full-time"],
    "detected_extensions": {
      "posted_at": "2 days ago",
      "schedule_type": "Full-time"
    },
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFseXN0LCBJbm5vdmF0aW9uLCBQb3BleWVzIEVNRUEiLCJodGlkb2NpZCI6ImgxRVJMSTdLMXVJQUFBQUFBQUFBQUE9PSIsImZjIjoiRXZjQkNyY0JRVkJGTWtkWFEyWmhjMlZmTlRCT1NVMVFaVEpoZUVnd1oxZDNiVzgyUm5aNWVEVjVYek5ZY1RSMlZXdEdXRzFQY0RWaGFFRlJaRlZoYjI5eFoya3hYMWxaTUhkMFYzZGlVRVpITm5RM05ISXRWRkZ3Ym5CYVdtVmhRalZqVHpkcWIwUnRRMko1YVRWdGRsaG5WSFZUWkc1eVEyODJURmh5UzA1aE9ERkdOR3haZFd4cFIzSkhTbW8wUm1kYVdHNXpWVWRaYjFOMk1VVkllRTVrZUdOQ1h6QkNOek4zU2xGbVJWaHRTMWh0VXpoM1dubE9WR2cwRWhkalNFazRXWEV6TFU0NVEyeDVkRTFRY0haRFNEWkJTUm9pUVVScVYxOHpUR0ZIWW5STVNXWndRVFJ0Y0VjeE9YZFJVV1pwT0dsTmQxRldRUSIsImZjdiI6IjMiLCJmY19pZCI6ImZjXzYiLCJhcHBseV9saW5rIjp7InRpdGxlIjoiQXBwbHkgb24gQ2FyZWVycyB8IFJlc3RhdXJhbnQgQnJhbmRzIEludGVybmF0aW9uYWwiLCJsaW5rIjoiaHR0cHM6Ly9jYXJlZXJzLnJiaS5jb20vZ2xvYmFsL2VuL2pvYi82MDAzMTU0MDAyL0FuYWx5c3QtSW5ub3ZhdGlvbi1Qb3BleWVzLUVNRUE/dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ=="
  },
  {
    "title": "Medical Project & Program Lead",
    "company_name": "Johnson & Johnson",
    "location": "Zug, Switzerland",
    "via": "via Johnson & Johnson Job Search - Jobs",
    "description": "Caring for the world, one person at a time, inspires and unites Johnson & Johnson. J&J embraces research and science – bringing innovative ideas, products and services to advance health and well-being. Employees of the Johnson & Johnson Family of Companies work with partners in health care to touch the lives of over a billion people every day, throughout the world. J&J has more than 250 companies located in 60 countries around the world.\n\nAre you passionate about crafting a world without disease? At the Janssen Pharmaceutical Companies of Johnson & Johnson, we use heart, science and creativity to discover groundbreaking medicines. Transforming lives by finding new and better ways to prevent, intercept, treat and cure disease encourages us. We bring together the best minds and pursue the most promising science.\n\nFor our offices located in Zug, Switzerland, we are recruiting a committed Medical Project & Program Lead.\n\nJob purpose\n\nThe Medical Project & Program Lead oversees relevant... activities that are linked to medical education and omnichannel communication. This function reports into the Medical Director and collaborates closely with the TA leads, Digital Omni Channel & Commercial Teams, Compliance, Legal to drive strategic alignment, operational & execution excellence incl. digitalization of Med Ed Projects and Events across all Therapy Areas. This is a people leadership role with the focus on people development, making sure that the organization possesses the right capabilities and skills to deliver medical projects within the organization and becomes more customer centric. Key areas:\n• Supervising a team of medical project coordinators and managers to achieve the organization’s objectives (execute medical education digital, hybrid and F2F events; implement digital projects; drive the optimize relevant internal processes).\n• Evaluating the efficiency of established medical affairs related processes, developing improvement strategies, and facilitating changes. You may also be required to update process documents.\n• Providing guidance, instruction, training, and leadership skills to inspire the team to perform at their optimum. Job holder should create a cohesive team that works efficiently together to maximize potential.\n• Planning and overseeing considerable spectrum of projects and processes within the Medical Department for Med Ed Events / trainings, from initiation till completion. Implementation of projects and leading project teams and monitoring constant project progress to deliver projects on time, within budget and with the desired outcomes as per pre-set objectives.\n• To ensure success in this role, job holder should have a deep understanding of business management, excellent communication skills, and the ability to coordinate multiple teams (in a cross functional setting).\n\nThe job holder is accountable for implementation of the medical education events as per Medical Affairs plan; for implementation of other projects and initiatives in Medical Affairs department in coordination with other relevant stakeholders (JMC, omnichannel, Medical Affairs cultural transformation and other).\n\nJob responsibilities\n• Line management and leadership for the team of medical project coordinators and managers.\n• Managing the day-to-day activities of the team, that medical plan is executed flawlessly, and the customers receive superb service. The team responsibilities include:\n• Brainstorming and implementing event plans and concepts.\n• Handling budgeting and invoicing.\n• Liaising and negotiating with vendors.\n• Handling logistics.\n• Updating senior management.\n• Managing event related communication.\n• Developing event feedback surveys.\n• Liaising internally to get required approvals.\n• Handling post-event reports.\n• Improving existing business processes:\n• Analyse, shape and lead process improvement projects to drive efficiency and synergies in medical education event planning/execution; define process improvement map which drive synergies across the different Therapeutic Areas.\n• Identify, build and lead inclusive teams for project/process related issues and ensure the quality improvement cycle.\n• Amend and improve project tools etc. (Debit Note, HPR, Contracts, Content Hub etc.).\n• Motivating the team to achieve organizational goals.\n• Attracting new talents in line with the needs of organization.\n• Onboarding new and conducting training of existing team members to maximize their potential.\n• Empowering team members with skills to improve their confidence, and communication skills.\n• Applying thoroughly J&J’s framework for the individual goal setting, evaluation, and development of the team members.\n• Informing relevant stakeholders on a regular basis about process improvement, changes, and current medical education plan executional status.\n• Providing the input for the medical education plan at the stage of drafting (resources, synergies, feasibility and similar) and coordinate this with Medical TA Leads.\n• Collaborating closely with medical educations project owners (Medical Advisors / MSLs) on project improvement ideas, timelines, deadlines and financial impacts.\n• Establishing customer-centric and reputational improvements for event organization that impact HCPs.\n• Managing cross-functional dependency within the matrix organization (HCCO, Legal, Commercial, Marketing etc.).\n• Acting as point of contact for external vendors, suppliers (Amex and others).\n• Making sure best practices are shared, back-ups are in place and mutual support is the normal way of working.\n• Serving as a member of Medical Affairs leadership team.\n\nQualifications\n• Education in business management, process control management, event management or similar\n• 3-5 years of working experience in relevant area (in-depth knowledge of relevant industry processes would be an advantage)\n• Strong leadership and collaboration skills with internal and external stakeholders, cross-sector, and cross-functional departments\n• Strong presentation and influencing skills\n• Experience in complex solution finding\n• Basic understanding of the Healthcare environment and pharmaceutical industry\n• Fluency in English and German required, French considered an advantage\n• Effective communicator with strong influencing skills\n• High Interpersonal skills\n• Decisiveness and decision making\n• High degree in problem-solving skills and service orientation\n• Ability to coordinate projects and lead multiple teams\n• Report and procedure writing skills\n• The ability to delegate effectively\n• Time management skills\n• Customer centricity and strong external focus\n• Accountability and excellence in execution\n• Be well structured and organized\n• High learning agility and open mindset for change\n• Winning mindset and fun to work in a high performing team\n\nShould you be interested in this open vacancy, please apply online on our website. For additional questions, do not hesitate to contact Gabriel Kassowicz, Talent Acquisition Partner Switzerland.\n\nPrimary Location\nSwitzerland-Zug-Zug-\nOrganization\nJanssen-Cilag Switzerland (7325)\nJob Function\nR&D\nRequisition ID\n2206009937W",
    "extensions": ["6 days ago", "Full-time"],
    "detected_extensions": {
      "posted_at": "6 days ago",
      "schedule_type": "Full-time"
    },
    "job_id": "eyJqb2JfdGl0bGUiOiJNZWRpY2FsIFByb2plY3QgXHUwMDI2IFByb2dyYW0gTGVhZCIsImh0aWRvY2lkIjoieHd2T3hVcjFDOXdBQUFBQUFBQUFBQT09IiwiZmMiOiJFdmNCQ3JjQlFWQkZNa2RYUW1WTlNtSnhUa2syTWpoUFNtdzRiVU55ZUVwRWQydzNOMGx3YzNsTVNVeEhNV1ZqU2tFd2IyUm9NRk16Y2pkMlNFSkZialZFUzFWUE5HWmlRWE5VYWxwV01XdEtaalJDZUVKblRYTnJORXc0U0ZWakxVOTVPVGd4WW5KRk9GWnhOalJrUzJScVNVNW9RemRIWDJ0MlUyTXRSRGR1Y0ZoQ2R6bDJSakp4ZVVWQ1JYZGlZbFpTZWpneFNtTm9XbmhNUVdwS1IxSmtVbmhaYVc5T09IaG9kMWw0TmtaeE9UVjVhbEo2U1V0cVRVRlpFaGRqU0VrNFdYRXpMVTQ1UTJ4NWRFMVFjSFpEU0RaQlNSb2lRVVJxVjE4elNqZzVhRVI1ZVV0cWNqRlZWVE4xZFdGMlYyVkpVR2Q0YWxadlVRIiwiZmN2IjoiMyIsImZjX2lkIjoiZmNfNyIsImFwcGx5X2xpbmsiOnsidGl0bGUiOiJBcHBseSBvbiBKb2huc29uIFx1MDAyNiBKb2huc29uIEpvYiBTZWFyY2ggLSBKb2JzIiwibGluayI6Imh0dHBzOi8vam9icy5qbmouY29tL2pvYnMvMjIwNjAwOTkzN1c/bGFuZz1lbi11c1x1MDAyNnV0bV9jYW1wYWlnbj1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9zb3VyY2U9Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fbWVkaXVtPW9yZ2FuaWMifX0="
  },
  {
    "title": "Software Engineer",
    "company_name": "NatWest Group",
    "location": "Zürich, Switzerland",
    "via": "via NatWest Group Careers",
    "description": "Join us as Software Engineer\n• This is an exciting opportunity for someone interested in working in an international environment, while being able to interact with various stakeholders.\n• You will be joining our organisation as it's transforming its architecture and pushing forward with innovative digital solutions in various technologies.\n• You will have the opportunity to share your technical expertise in a collaborative, agile and forward thinking team Environment.\n\nWhat you'll do\n\nWe are looking for a talented software engineer to strengthen the API Management team.\n\nAs a Software Engineer, your role is to help our team produce software of high quality, which adds value to the business.\n\nCandidates are expected to provide technical skills in software development, testing, and deployment. Candidates require work experience with Java and API development, and ideally with the Avaloq Banking Suite (Avaloq Core Platform / Avaloq Front Platform). The main focus will be on supporting our... Change Portfolio with the design and development of backend services.\n\nYou’ll also be:\n• Implementation of micro-services using Java and Spring technologies\n• Responsibility for the delivery of services and features with high quality and on time\n• DevOps activities using OpenShift\n• Run-the-Bank activities (maintenance, bug-fixing)\n\nThe skills you'll need\n\nWe’re looking for a technically skilled and innovative professional with a degree in computer science/engineering. To be successful in this role you’ll need to have proven knowledge of Java and web technologiesIn addition, you’ll need to show a track record in developing backend services/web services as well as a strong DevOps knowledge including Docker, GItLab and Jenkins.\n\nYou’ll also demonstrate:\n• Proven knowledge of Java and web technologies (e.g. Java 8/11, REST, Swagger/RAML, XML, JSON) and web security (e.g. identity management, OAuth 2.0)\n• Good understanding of API design tool (e.g. Swagger tools) and API Management platforms\n• Avaloq Core and Front Platform customization experience is an asset\n• Experience with Apache Kafka is an asset\n• Experience with working in Scrum teams is an asset\n• English written and spoken on business level, German is an asset\n\nInclusion\n\nAt NatWest Group, we want everyone to feel welcome, regardless of your background or needs. If you need adjustments making to your working environment, we’ll do everything we can to support you. As part of this commitment, we offer flexible working options for some of our roles.\n\nWho we are\n\nNatWest Services (Switzerland) Ltd is a Zurich-based IT service provider and change enabler for the Wealth Businesses of NatWest Group. Our experienced teams are dedicated, determined and enthusiastic in using their capability and drive for innovation to design, build, maintain and run the delivery of an exceptional and sustainable service to UHNW, High Net Worth and Affluent clients.\n\nThe NatWest Group Wealth entities offer its clients a comprehensive range of private banking, wealth planning and investment management services through the Coutts, Adam & Company, Private Client Advice & Investment Services (PCAIS) and Premier Banking brands. To anticipate and respond to changing client demand, there is a growing emphasis on delivering a full range of innovative digital services",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQaHPb_fOiHoIkdIqu1mbXtdLzIBW5uYrpIwahT&s=0",
    "extensions": ["2 days ago", "Part-time"],
    "detected_extensions": {
      "posted_at": "2 days ago",
      "schedule_type": "Part-time"
    },
    "job_id": "eyJqb2JfdGl0bGUiOiJTb2Z0d2FyZSBFbmdpbmVlciIsImh0aWRvY2lkIjoiV0kyTUZJRWcydEVBQUFBQUFBQUFBQT09IiwiZmMiOiJFdUlCQ3FJQlFWQkZNa2RYUTFoNFp6WktlRFV0YldObmRYUkRXRGRwTVUxYU5qSnJSV1E1YlVsVk9IUXlhRTVCTWtkSE5ERkNaRWN0Ym5SWk1IcDJPWEl4T1dsUVNETkZkVWxyY21KRWVWQktNV1JDTTJRek16UlplR053VGtReVptRmtNVVpxVEVwV2RYSnpTVk5oZEhKR2JEQjRVRFp5YkhFdFYzRmhaVTlKZUUxc2NrZEphMjlXVFdVM2JFOTVhVTVNZVZCbmVISnJkbGhwZWpObmJVOVNaVTVNUlRSM0VoZGpTRWs0V1hFekxVNDVRMng1ZEUxUWNIWkRTRFpCU1JvaVFVUnFWMTh6U2t0bVJVNW9ja2xYY21GNlJHbEpaVWxUYVhKMmJtMHpkVmt5VVEiLCJmY3YiOiIzIiwiZmNfaWQiOiJmY184IiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6IkFwcGx5IG9uIE5hdFdlc3QgR3JvdXAgQ2FyZWVycyIsImxpbmsiOiJodHRwczovL2pvYnMubmF0d2VzdGdyb3VwLmNvbS9qb2JzLzkwMjUxMzEtc29mdHdhcmUtZW5naW5lZXI/dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ=="
  },
  {
    "title": "Developer Advocate, Google Workspace",
    "company_name": "Google",
    "location": "Switzerland",
    "via": "via Google Careers",
    "description": "As a Developer Advocate, you’ll join a team of practitioners that empathize with external technical communities and advocate on their behalf to the Google Workspace Product and Engineering teams, ensuring that our products are built to meet the developer community's needs and that they provide excellent developer experiences.\n\nYou’ll work to raise awareness of Google Workspace technologies and methodologies within our technical communities through enablement and inspiration, and you’ll help drive strategy around Google Developer Relations efforts for specific communities and products.\n\nYou’ll define developer product strategies and craft narratives around developer products and technologies, both meeting technical practitioners where they are going and to get to where they need to be.",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSU_POIuBNOEuOLob3qd0dMQ8uPa8wiMThfRtBfa5c&s",
    "extensions": ["2 days ago", "Full-time"],
    "detected_extensions": {
      "posted_at": "2 days ago",
      "schedule_type": "Full-time"
    },
    "job_id": "eyJqb2JfdGl0bGUiOiJEZXZlbG9wZXIgQWR2b2NhdGUsIEdvb2dsZSBXb3Jrc3BhY2UiLCJodGlkb2NpZCI6InlXd2RSZUNSbEZvQUFBQUFBQUFBQUE9PSIsImZjIjoiRXN3QkNvd0JRVkJGTWtkWFFuUlZkVUp2VHkxbVNtWXdTazVUY1RCUmJtaDNWREp6WkdKVFdGTjBVR1ZXWmpOUVNWRnphVkZoY1dwbGJVeERZMUpOWlZGUVpYVTBlSEpzWDJKc05rcDJWVEJLTVZGVWMxQkJYM1pJUTIxNU5WWjNXQzFhZFhGRVUybEdkRmhaY25kRWRESnNOVEpUV2tGMlJIUkRRVE0zUVhJdFdISjVWMmg1WjJ4aE5qVmZPV2hUV0VFU0YyTklTVGhaY1RNdFRqbERiSGwwVFZCd2RrTklOa0ZKR2lKQlJHcFhYek5NY0d4T2RXSkxURVZuUlU1amIyOHRMVzkwZFVSWGJWVjNSWFZSIiwiZmN2IjoiMyIsImZjX2lkIjoiZmNfOSIsImFwcGx5X2xpbmsiOnsidGl0bGUiOiJBcHBseSBvbiBHb29nbGUgQ2FyZWVycyIsImxpbmsiOiJodHRwczovL2NhcmVlcnMuZ29vZ2xlLmNvbS9qb2JzL3Jlc3VsdHMvMTEyMTQwNDc0Njk4ODY3Mzk4LWRldmVsb3Blci1hZHZvY2F0ZS1nb29nbGUtd29ya3NwYWNlLz9qaWQ9L2dvb2dsZS91c2VyLWV4cGVyaWVuY2UtcmVzZWFyY2hlci11bml2ZXJzaXR5LTkwMS1jaGVycnktYXZlLXNhbi1icnVuby1jYS05NDA2Ni11c2EtMzc5MDEzMDM1MFx1MDAyNnBhZ2U9M1x1MDAyNnNyYz1PbmxpbmUvVE9Qcy9DQVBcdTAwMjZ1dG1fY2FtcGFpZ249Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fc291cmNlPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX21lZGl1bT1vcmdhbmljIn19"
  }
]
